Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/framtidas-kulturpolitikk.html.tmx
Source language: nob
Languages: sme

source: Framtidas kulturpolitikk / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Boahtteiggi kulturpolitihkka / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: 27. mars 2012
sme: 27. Njukčamánnu 2012

source: Sametinget ønsker å få innspill fra kunstnere og kulturarbeidere, for arbeidet med å forme kulturpolitikken er i gang.
sme: Sámediggi háliida dál dáiddáriin ja kulturbargiin veahki go dál leat hábmegoahtán boahtteáiggi kulturpolitihka.

source: Til høsten arrangerer Sametinget en Kunstnerkonferanse som blir et møtested for innspill, debatter og kunstneriske bidrag.
sme: Čavččabeallái lágida Sámediggi Dáiddárkonferanssa gosa bovdejuvvojit dáiddárat digaštallat, ovdanbuktit oainnuideaset ja čájehit dáidaga.

source: Sametinget har gått i gang med å utforme kulturmeldingen som skal bli retningsgivende for sametingets kulturpolitikk.
sme: Sámediggi lea bargagoahtán dieđáhusain masa boahtteáiggi kulturpolitihkka galgá hábmejuvvot ja ovdanbuktot.

source: I forbindelse med det arbeidet arrangeres det innspillsmøter.
sme: Dan olis doallá Sámediggi doaluid, sihke unnibuš ja stuorábuš.

source: Den største møteplassen blir Kunstnerkonferansen som avholdes i sametingsbygningen i Karasjok i september.
sme: Dat stuorámus doalut šaddet Kárášjogas Sámedikki visttis čakčamánus gosa Sámediggi bovde profeššunealla dáiddáriid.

source: - Det er første gang Sametinget arrangerer en kunstnerkonferanse, sier Larsen som mener det er veldig viktig å få innspill fra de profesjonelle kunstutøverne.
sme: -Lea vuosttaš geardde go Sámediggi lágida dáiddárkonferanssa, dadjá ráđđálahttu Vibeke Larsen gean mielas lea máimmi dehálaš gullat profešunealla dáiddáriid oaiviliid.

source: Til dette viktige arbeidet ønsker Sametinget å få innspill fra så mange som mulig, fra kulturinteresserte, arrangører, og kulturarbeidere.
sme: Dan dehálaš bargui háliidivčče Sámediggi nai ahte nu oallugat go vejolaš juogadivčče iežaset oainnuid, sihke kulturbargiid, lágideaddjit ja kulturberošteaddjit.

source: - Vi kommer også til å drive oppsøkende virksomhet, holde mindre møter for å få innspill fra flest mulig, avslutter rådsmedlem Vibeke Larsen
sme: - Mii boahtit maiddái finadit iešguđet báikkiin, ja doallat unnit čoahkkimiid vai nu oallugat go vejolaš besset buktit ovdan iežaset oainnuid, luohpa Larsen.

source: Kontaktperson: Rådsmedlem Vibeke Larsen , tlfnr: +47 941 30 116
sme: Gulahállanolmmoš: Ráđđelahtu Vibeke Larsen , mobnr: +47 941 30 116
